{
    "quienes_somos": [
        {
            "textspan": "",
            "textp": "Consulmed nace en 1986, con el objetivo de brindar un servicio de excelencia, a la mayor cantidad de personas, con un servicio personalizado, al mejor costo posible.<br><br>En 1990 generamos el Odontomóvil, primer servicio de atención domiciliaria de urgencias las 24 hs, con un sillón odontológico dentro del móvil. Este servicio realizó más de 110.000 viajes, en los que recorrió casi 5.000.000 de km, es decir casi 10 viajes de ida y vuelta a la Luna.<br><br>A partir de esa época, Consulmed comenzó a desarrollar la cartera más importante del mercado odontológico (más de 1 millón de beneficiarios que utilizan sus servicios).<br>Más de 8.000 consultorios en todo el país prestan sus servicios para atender a nuestros beneficiarios. Ellos pertenecen a las mejores entidades de salud del país, que son quienes confían en nuestros servicios, para atender a sus beneficiarios.<br>Hoy podemos decir con orgullo que hemos atendido en nuestros más de 37 años, a casi 7.000.000,- de argentinos y con un nivel de Calidad de primerísimo nivel.<br><br>En el 2003, comenzamos a generar servicios de capacitación para nuestros profesionales, logrando un servicio de alto nivel, donde los mismos han recibido enseñanzas sobre áreas técnicas y administrativas, mejorando sus niveles profesionales.<br>En el 2006 nace ACCESO (Asociación Civil Consulmed de Estudios Superiores en Odontología), entidad que generó más de 10 acuerdos con universidades de todo el país públicas y privadas, donde se ha formado la carrera de la Tecnicatura Universitaria para Asistentes Dentales y de las cuales nacieron cuatro camadas.<br><br>En la actualidad, podemos decir con orgullo que somos la empresa número uno del país, por cantidad de beneficiarios, por la calidad de nuestros servicios y por la relación establecida con nuestros clientes amigos.<br>Todo esto sucede en un contexto, donde superamos y seguimos superando un sinfín de crisis en el país (hiperinflación, Tequila, 2001/2002, inflación y crisis actual) además de la Pandemia, que colapsó al mundo. Durante ella, Consulmed siguió atendiendo presencialmente en sus clínicas con las urgencias y digitalmente a través de la Teleconsulta creada especialmente para esa situación.<br>Hoy, pese a la renuncia de muchísimos profesionales de la salud en el sistema y los valores desmesurados que se piden para compensar una inflación sin límites, seguimos brindando el mejor servicio posible para nuestros clientes.<br>"
        }
       
    ]
}